{
    "brandName": "Raihana Rezvi",
    "email": "rezvisanjana@gmail.com",
    "tagline": "I write content for the web",
    "description": "I'm a content writer, specializing in creating high-quality accurate and informative written content, including blog posts, articles, and website copy with my excellent research skills.",
    "aboutme1": "Hey there! My name is Raihana Rezvi and I enjoy making an impact through words. As a content writer, I have a passion for creating compelling and informative content that engages and educates readers",
    "aboutme2": "With a strong background in writing and communication, I am skilled in crafting clear and concise pieces that effectively communicate complex ideas. I am also adept at researching and organizing information, and am able to adapt my writing style to fit the needs of any project",
    "aboutme3": "Whether I am writing blog posts, articles, or website content, I always strive to produce high-quality work that meets the needs of my clients and exceeds their expectations",
    "contactHeading": "Get In Touch",
    "contactDesc": "I'm currently looking for any new opportunities, my inbox is always open. Whether you have a question or just want to say hi, I'll try my best to get back to you!",
    "facebookURL": "https://www.facebook.com/raihana.rezvi/",
    "instagramURL": "https://www.instagram.com/coffee_dorkar/",
    "linkedinURL": "https://www.linkedin.com/in/sanjana-rezvi-b59752207",
    "works": [
        {
            "company_name": "WeTech Digital",
            "company_link": "https://www.digitalmarketingbd.com/",
            "job_title": "Content and Blog Writer Intern",
            "tenure": "June - August 2022"
        },
        {
            "company_name": "Nagorik Times",
            "company_link": "https://www.nagoriktimes.com/",
            "job_title": "Entertainment Topic Writer",
            "tenure": "April - June 2022"
        },
        {
            "company_name": "Digital Marketing Solution",
            "company_link": "https://www.digitalmarketingbd.com/",
            "job_title": "Content and Blog Writer Intern",
            "tenure": "November 2021 - January 2022"
        },
        {
            "company_name": "Shampoo BD",
            "company_link": "https://shampoobd.com/en",
            "job_title": "Content Editor",
            "tenure": "July - October 2021"
        }
    ],
    "services_1": [
        {
            "icon": "FaGlobe",
            "service_name": "Website Content Writing",
            "service_desc": "Creating engaging and informative written content for websites, including homepage copy, product descriptions, blog posts, and other web pages that helps drive traffic and conversions on the website."
        },
        {
            "icon": "FaBlog",
            "service_name": "Blog Writing",
            "service_desc": "Creating regular blog posts for a company or individual. The content should be informative, engaging, and in line with the company's tone and brand voice."
        },
        {
            "icon": "FaInternetExplorer",
            "service_name": "Social Media Content Creation",
            "service_desc": "Creating written content for social media platforms, such as Facebook, Instagram, and Twitter. The content could be in the form of social media posts, captions, or hashtags."
        },
        {
            "icon": "FaNewspaper",
            "service_name": "Press releases",
            "service_desc": "Writing press releases for companies or organizations to announce news, events, or other important updates to the media and public."
        },
        {
            "icon": "HiOutlineMail",
            "service_name": "Email marketing",
            "service_desc": "Creating written content for email marketing campaigns, including newsletters, promotional emails, and other types of email marketing materials."
        },
        {
            "icon": "MdOutlineArticle",
            "service_name": "Article writing",
            "service_desc": "Writing articles for magazines, newspapers, or online publications that cover a range of topics, from current events to lifestyle to business."
        }
    ],
    "services_2": [
        {
            "icon": "RxMagnifyingGlass",
            "service_name": "SEO Writing",
            "service_desc": "Writing content that is optimized for search engines, including using targeted keywords and phrases to help improve the website's search engine rankings."
        },
        {
            "icon": "BsGearFill",
            "service_name": "Technical writing",
            "service_desc": "Creating written content that explains complex technical concepts or processes in a clear and concise manner. This could include creating user manuals, instruction guides, or other technical documentation."
        },
        {
            "icon": "BiGhost",
            "service_name": "Ghostwriting",
            "service_desc": "Writing content for someone else, either an individual or a company, under their name. Ghostwriting may involve writing blog posts, articles, books, or other types of content."
        }
    ]
}
